Repository: truongchauhien/woocommerce-product-sections
Catalog: languages/woocommerce-product-sections-*.po
Languages: vi

source: WooCommerce Product Sections
vi: Các mục thông tin sản phẩm WooCommerce

source: Product Sections
vi: Các mục thông tin của sản phẩm

source: Table
vi: Bảng

source: Text
vi: Đoạn văn bản

source: Delete
vi: Xóa

source: Add a section
vi: Thêm một mục thông tin

source: Untitled Section
vi: Không có tiêu đề

source: Left header
vi: Tiêu đề cột bên trái

source: Right header
vi: Tiêu đề cột bên phải

source: Add an entry
vi: Thêm thông tin

source: OK
vi: Đồng ý

source: Cancel
vi: Hủy bỏ

source: Edit
vi: Chỉnh sửa
